{
  "dannondarko" : {
    "picture" : "profile_pic.jpg",
    "username" : "dannondarko",
    "biography" : "In west Philadelphia born and raised, on the playground was where I spent most of my days. Chillin' out maxin' relaxin' all cool and all shootin some b-ball outside of the school. When a couple of guys who were up to no good started making trouble in my neighborhood. I got in one little fight and my mom got scared. She said 'You're movin' with your auntie and uncle in Bel Air' ",
    "posts" : [
      {
        "noteText" : "A melody dines the ballot. How does the soap hunt? An elevator prevails with an inform batch. Does the exploited jelly bake the piano? ",
        "date" : "11/01/2018"
      },
      {
        "noteText" : "The appraisal chews under the future! The bundle cheats inside whatever author.",
        "date" : "11/02/2018"
      },
      {
        "noteText" : "How can a wealth upright an egg? Outside the holiday exercises a spoof. The constitutional plays below a logic. The even cue escapes with our compressed anniversary.",
        "date" : "11/03/2018"
      },
      {
        "noteText" : "The indent downs an asynchronous target. Why does your affect represent the token? The scanner longs for the look. The motor gibberish toys with the luggage.",
        "date" : "11/04/2018"
      },
      {
        "noteText" : "An underground bicycle fries the amber war. The gathered lunch disturbs the brick on top of the cryptic laughter. ",
        "date" : "11/05/2018"
      },
      {
        "noteText" : "How will a male valve captain the silver? The distributed story repairs an etymology. ",
        "date" : "11/06/2018"
      },
      {
        "noteText" : "The referendum rattles! Underneath her winded fever believes a vital manpower. An unsuccessful operator dedicates the traded concerto.",
        "date" : "11/07/2018"
      },
      {
        "noteText" : "The arrow lifts up the cue. An upgrade boots the differential.",
        "date" : "11/08/2018"
      },
      {
        "noteText" : "The appreciated bonus stalls without the cosmology. ",
        "date" : "11/09/2018"
      },
      {
        "noteText" : "The universal chair nests inside the remainder. Beneath the assigned barrier flies the devoid lad.",
        "date" : "11/10/2018"
      },
      {
        "noteText" : "The administrative wrong forbids our jolly creed.",
        "date" : "11/11/2018"
      },
      {
        "noteText" : "Underneath the mutual temperature bolts a remaining story.",
        "date" : "11/12/2018"
      },
      {
        "noteText" : "The operator coasts! How does the bizarre numeral fail? The wheel abides under the answer.",
        "date" : "11/13/2018"
      },
      {
        "noteText" : "A surprise rocks the forgiving wartime. The livest box documents any recipe across the initial thread. ",
        "date" : "11/14/2018"
      },
      {
        "noteText" : "A proper result skips throughout a boiling civilian. The fume holds the project. The radio expenses a correspondent. The continental inverts an exotic rack.",
        "date" : "11/20/2018"
      },
      {
        "noteText" : "Our tear coughs the specialist. A faithful comic starves against the highlight. How can the standpoint retail the enemy iron? Before a foot pops the assisted spur.",
        "date" : "11/21/2018"
      },
      {
        "noteText" : "Hello?",
        "date" : "12/01/2018"
      },
      {
        "noteText" : "This is a test post. Let me know if you get this",
        "date" : "12/02/2018"
      }
    ]
  },

  "dakotasmith0509" : {
    "picture" : "dog.jpg",
    "username" : "dakotasmith0509",
    "biography" : "I begged and pleaded with her day after day. But she packed my suitcase and sent me on my way. She gave me a kiss and then she gave me my ticket. I put my Walkman on and said I might as well kick it. First class, yo, this is bad, drinking orange juice out of a champagne glass. Is this what the people of Bel-Air living like? Hmmm, this might be all right",
    "posts" : [
      {
        "noteText" : "This is a test for dakotasmith0509",
        "date" : "12/03/2018"
      }
    ]
  },

  "donaldtrump" : {
    "picture" : "donnie.jpg",
    "username" : "donaldtrump",
    "biography" : "45th President of the United States of America",
    "posts" : [
      {
        "noteText" : "Alec Baldwin, whose dying mediocre career was saved by his terrible impersonation of me on SNL, now says playing me was agony. Alec, it was agony for those who were forced to watch. Bring back Darrell Hammond, funnier and a far greater talent!",
        "date" : "02/03/2018"
      }
    ]
  },

  "justinford903" : {
    "picture" : "justin.jpg",
    "username" : "justinford903",
    "biography" : "Just a person....903",
    "posts" : [
      {
        "noteText" : "Anybody got some sugar I can borrow?",
        "date" : "12/03/2018"
      }
    ]
  },

  "betsi" : {
    "picture" : "betsi.jpg",
    "username" : "betsi_doggo",
    "biography" : "2yr F, looking for a similar M. Message me on Kik",
    "posts" : [
      {
        "noteText" : "Who let the dogs out?",
        "date" : "12/01/2018"
      }
    ]
  }

}
